Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/Статистика.tmx
Source language: ba
Languages: ru

source: Өфө уртаса эш хаҡы һәм аҙыҡ-түлек кәрзине нисбәте буйынса рейтингтың аҙағында килә
ru: Уфа оказалась в хвосте рейтинга по соотношению средних зарплат и продуктовой корзины

source: RegionalRealty күсемһеҙ милек порталы баһалауынса, Башҡортостандың баш ҡалаһы илдең 25 ҙур ҡалаһы араһында 22-се урынды биләй.
ru: Столица Башкортостана заняла 22 место среди 25 крупнейших городов России, по оценке портала недвижимости RegionalRealty.

source: Халыҡтың һаны (1,1 миллиондан ашыу кеше) һәм уртаса хеҙмәт хаҡы кимәле (16 мең һум) нисбәтендә бер кеше аҙыҡ-түлек өсөн ай һайын 8,8 мең һум аҡса тотона.
ru: В соотношении с численностью населения — более 1,1 млн человек, и средним уровнем заработной платы — 16 тысяч рублей, стоимость ежемесячных трат на продукты на одного человека равна 8,8 тысячи рублей,

source: Был Өфө кешеһенең айлыҡ килеменең тап яртыһын тәшкил итә.
ru: что составляет ровно половину от ежемесячного дохода среднестатистического уфимца.

source: Аҙыҡ-түлек кәрзиненең арзанлығы буйынса Өфө Красноярск, Силәбе һәм Омск ҡалаларын артта ҡалдырҙы.
ru: По доступности продуктовой корзины Уфа обошла Красноярск, Челябинск и Омск.

source: Тәүге урындарҙы Сочи, Тула һәм Рязань ҡалалары биләй.
ru: На первых местах оказались Сочи, Тула и Рязань.

source: Санкт-Петербург һәм Мәскәү — дүртенсе һәм бишенсе урындарҙа.
ru: Санкт-Петербург и Москва — на четвертом и пятом местах.

source: Торлаҡтың хаҡы буйынса Өфө Красноярск, Төмән, Дондағы Ростов һәм Тула менән бер рәттән уртаса позицияларҙа тора.
ru: По стоимости жилья Уфа заняла средние позиции, наряду с Красноярском, Тюменью, Ростовом-на-Дону и Тулой.
